/* No comment provided by engineer. */
"Album" = "Àlbum";

/* No comment provided by engineer. */
"Album Artist" = "Artista de l'àlbum";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Artista de l'àlbum o Artista";

/* No comment provided by engineer. */
"Alert! Enabling this option will add GrowlTunes to your login items" = "Alert! Enabling this option will add GrowlTunes to your login items";

/* No comment provided by engineer. */
"Allowing this will let GrowlTunes launch everytime you login, so that it is available for applications which use it at all times" = "Allowing this will let GrowlTunes launch everytime you login, so that it is available for applications which use it at all times";

/* No comment provided by engineer. */
"Are you sure you want to quit?" = "Are you sure you want to quit?";

/* No comment provided by engineer. */
"Artist" = "Artista";

/* No comment provided by engineer. */
"BringiTunesToFrontMenuTitle" = "Posa l'iTunes en primer pla";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Changed Tracks" = "Pistes canviades";

/* No comment provided by engineer. */
"Comment" = "Comentari";

/* No comment provided by engineer. */
"Configure Formatting" = "Continua formatant";

/* No comment provided by engineer. */
"Description" = "Descripció";

/* No comment provided by engineer. */
"Enabling this option will cause GrowlTunes to run without showing a dock icon or a menu item.\n\nTo access preferences, tap GrowlTunes in Launchpad, or open GrowlTunes in Finder." = "Enabling this option will cause GrowlTunes to run without showing a dock icon or a menu item.\n\nTo access preferences, tap GrowlTunes in Launchpad, or open GrowlTunes in Finder.";

/* No comment provided by engineer. */
"Episode ID" = "ID d'episodi";

/* No comment provided by engineer. */
"Episode Number" = "Número d'Episodi";

/* No comment provided by engineer. */
"If you quit GrowlTunes you will no longer receive iTunes notifications." = "If you quit GrowlTunes you will no longer receive iTunes notifications.";

/* No comment provided by engineer. */
"Long Description" = "Descripció llarga";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Descripció llarga, comentari, o descripció";

/* No comment provided by engineer. */
"MovieFormatTitle" = "Movie";

/* No comment provided by engineer. */
"MusicFormatTitle" = "Music";

/* No comment provided by engineer. */
"MusicVideoFormatTitle" = "Music Video";

/* No comment provided by engineer. */
"Name" = "Nom";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "Avisa'm quan iTunes estigui actiu";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Paused" = "Pausat";

/* No comment provided by engineer. */
"Play Time" = "Temps de reproducció";

/* No comment provided by engineer. */
"PodcastFormatTitle" = "Podcast";

/* No comment provided by engineer. */
"QuitBothMenuTitle" = "Surt d'ambdós";

/* No comment provided by engineer. */
"QuitGrowlTunesMenuTitle" = "Surt de GrowlTunes";

/* No comment provided by engineer. */
"QuitiTunesMenuTitle" = "Surt d'iTunes";

/* No comment provided by engineer. */
"Rating" = "Puntuació";

/* No comment provided by engineer. */
"Season Number" = "Número de temporada";

/* No comment provided by engineer. */
"ShowFormatTitle" = "Mostra";

/* No comment provided by engineer. */
"Start at Login" = "Inicia en obrir la sessió";

/* No comment provided by engineer. */
"Start iTunes" = "Obre iTunes";

/* No comment provided by engineer. */
"Started" = "Obert";

/* No comment provided by engineer. */
"Stopped" = "Aturat";

/* No comment provided by engineer. */
"StreamFormatTitle" = "Stream";

/* No comment provided by engineer. */
"Stream Title" = "Títol del flux";

/* No comment provided by engineer. */
"This setting will take effect when GrowlTunes restarts" = "This setting will take effect when GrowlTunes restarts";

/* No comment provided by engineer. */
"Track Count" = "Contador de pista";

/* No comment provided by engineer. */
"Track Number" = "Número de pista";

/* No comment provided by engineer. */
"Video Kind" = "Tipus de vídeo";

/* No comment provided by engineer. */
"VolumeMenuTitle" = "Volum";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause GrowlTunes to run in the background" = "Warning! Enabling this option will cause GrowlTunes to run in the background";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"PreviousTrackMenuTitle" = "Pista anterior";

/* No comment provided by engineer. */
"NextTrackMenuTitle" = "Pista següent";

/* No comment provided by engineer. */
"PlayPauseMenuTitle" = "Reprodueix/Atura";

